---
layout: page
title: Bencze Design
lang: hu
---

<div id="front-top-content" class="top-content">
</div>
<div id="front-bottom-content" class="bottom-content">
    <div class="text">
        <h3>R&oacute;lam</h3>
        <p>
            Mott&oacute;m: &rdquo;HARM&Oacute;NIA &eacute;s OTTHONTEREMT&Eacute;S&rdquo;
        </p><p>
            &Aacute;tsz&odblac;ve egyedis&eacute;ggel, sz&iacute;nekkel, form&aacute;kkal megf&udblac;szerezve egy csipet kreativit&aacute;ssal. Ez a kever&eacute;k mag&aacute;ban foglalja az &Ouml;n&ouml;k - a megrendel&odblac; - egy&eacute;nis&eacute;g&eacute;t, elk&eacute;pzel&eacute;seit a lakberendez&odblac;vel k&ouml;z&ouml;s megold&aacute;sba &ouml;tv&ouml;zve.
        </p><p>
            V&aacute;llalom csal&aacute;di h&aacute;zak, lak&aacute;sok, nyaral&oacute;k, irod&aacute;k, k&aacute;v&eacute;z&oacute;k, &eacute;ttermek, wellness-r&eacute;szlegek lakberendez&eacute;si tervez&eacute;s&eacute;t, a kivitelez&eacute;si munk&aacute;k szervez&eacute;s&eacute;t, bonyol&iacute;t&aacute;s&aacute;t.
        </p><p>
            Seg&iacute;tek a b&uacute;torok, textilek &eacute;s a vil&aacute;g&iacute;t&aacute;s kiv&aacute;laszt&aacute;s&aacute;ban. Szeretem a term&eacute;szetes anyagokat, a tereket, a sz&iacute;n &eacute;s formavil&aacute;g harm&oacute;ni&aacute;ba
            illeszt&eacute;s&eacute;t. Minden lak&aacute;s egyedi, a benne &eacute;l&odblac;kkel egy&uuml;tt!
        </p><p>
            Egy k&eacute;nyelmes, eleg&aacute;ns otthon teremt&eacute;s&eacute;re t&ouml;rekszem, ahol a lak&oacute;k magasszint&udblac; k&eacute;nyelm&eacute;t biztos&iacute;tva a v&eacute;geredm&eacute;ny: OTTHONOSS&Aacute;G, HARM&Oacute;NIA, BOLDOGS&Aacute;G.
        </p><p>
            A legszebb elismer&eacute;s sz&aacute;momra, ha olyan otthont tudok teremteni a tulajdonos&aacute;nak, amiben egyszer&udblac;en csak &bdquo;szeret &eacute;lni, otthon lenni&rdquo;.
        </p><p>
            Amennyiben referenciamunk&aacute;im felkeltett&eacute;k &eacute;rdekl&odblac;d&eacute;s&eacute;t, k&eacute;rem forduljon hozz&aacute;m bizalommal.
        </p>
    </div>
    <div class="profile-img-container text-center">
        <img class="profile" src="/img/profile.jpg" alt="Profile">
    </div>
</div>